# 1号BOSS：预言者斯克拉姆

## 注意事项

- BOSS每25%血会分身，左中右平台都安排T和近战打断。
- 给BOSS上语言诅咒可以延长他的施法时间。
- 优先击杀分身再打BOSS。


## 注意事项

- 法师：注意控制被心控的团队成员，两边分别分配2个fs主要负责羊
- 术士：注意上语言诅咒，三个术士分别分配左中右平台
  盗贼，狂暴战：注意击杀分身和打断




|       1队       |    2队     |     3队      |    4队     |     5队      |    6队     |   7队    | 8队        |
| :-------------: | :--------: | :----------: | :--------: | :----------: | :--------: | :------: | ---------- |
|   提拉小妹妹    |    天罪    |  以前叫心底  |   安度因   |     倚窗     | 柏毛的胖次 |   AEED   | Zdiary     |
|   开怪的是我    | Haolowkey  |   颖颖之隐   |   🐶窝囊    | 国服的中单呀 | 犹豫的馒头 |  预言者  | Tako       |
| 丑丑的奶酪嘉德  |    泣瞑    |    白落落    |   小黑贼   |    烤山咬    |   小妮子   |   花卷   | 惊寂       |
|   旺夫好了伐    |   苏晓猎   | 养多少死多少 | 走路崴到脚 |   孤枕难眠   | 大嫂请自重 | 冰封漠漠 | 达芬奇     |
| 曲小驴/冰封刻耳 | 丑丑的奶酪 |  空恨别梦久  | 请宝贝转身 |   天使妹妹   |   梦追医   |  小糯米  | 月光之心依 |



1队，6队中间

2、4、8队左边

3、5、7队右边



中间台子 1打断 提拉 2打断 小妮子 3打断 犹豫的馒头

左边台子 1打断 泣瞑 2打断 🐶窝囊 3打断 小黑贼

右边台子 1打断 白落落 2打断 颖颖之隐 3打断 以前叫心底



心控 左半场  预言者  AEED

​		右半场 Zdiary Tako
